// © Copyright 2009-2012, 2015 HP Development Company, L.P.

TaskName = "System Maintenance Utility";
NoUtilityErrorTitle = "유틸리티를 시작할 수 없습니다.";
NoUtilityErrorDescription = "hp 잉크젯 유틸리티를 찾을 수 없습니다. 소프트웨어를 다시 설치하십시오.";
TaskNameTitle = "장치 유지 보수";
TaskDescriptionTitle = "선택한 프린터는 HP Designjet System Maintenance Utility가 지원됩니다. 프린터를 유지관리하고 관련 정보를 보려면 유틸리티 실행 버튼을 누르십시오.";
LaunchUtilityButtonTitle = "hp 잉크젯 유틸리티 실행";